<?php get_header(); ?>

	<!-- main -->
	<main>
		
		<!-- main -->
		<div class="main">
			<div class="contents2">
				<h1 class="fadein"><span>PRIVACY</span>個人情報について</h1>
			</div>
		</div>
		<!-- /main -->
		
		<!-- breadcrumb -->
		<nav class="breadcrumb_blc1">
			<div class="contents2 fadein">
				<ol class="breadcrumb">
					<li><a href="<?php echo home_url(); ?>/">ホーム</a></li>
					<li>個人情報について</li>
				</ol>
			</div>
		</nav>
		<!-- /breadcrumb -->
		
		<!-- tellme_details -->
		<nav class="tellme_details">
			<div class="contents fadein">
				<div class="txt">
					<p>Global Gateway株式会社 (以下、「当社」といいます。) は、お客様によるサービスのご利用に際して、お客様の個人情報を取得および利用し、また、当該情報を保管しています。当社が定めるこの個人情報保護方針 (以下、「本方針」といいます。） は、当社がお客様の個人情報を取得して取扱う目的および方法を明らかにし、個人情報に関するお客様の権利について理解を深めていただくためのものです。当社は、お客様によるサービスのご利用にあたり、ご自身の情報がどのように取扱われるか、十分にご理解いただけるよう取り組んでいます。<br>なお、本方針における「個人情報」、「個人データ」、「保有個人データ」の定義は、「個人情報の保護に関する法律」に規定される定義と同様とします。また、本方針は各項に特別な断りがない限り、お客様が「dinomo」の各種サービスをご利用いただくにあたって、当社がお客様から取得するすべての個人情報および当社が管理するすべての個人情報に適用されます。</p>
					<h4>1. 法令等の遵守</h4>
					<p>当社は、お客様が「dinomo」の各種サービスをご利用いただくにあたって取得するお客様の個人情報を「個人情報の保護に関する法律」、「個人情報保護に関する法律についてのガイドライン」、「電気通信事業法」および「電気通信事業における個人情報保護に関するガイドライン」ならびにその他の関連規定、および本方針を遵守して取り扱うことといたします。</p>
					<h4>2. 個人情報の適切な取得、利用、提供および公表等</h4>
					<p>当社は、業務上必要な範囲内で、法令等に照らして違法性のないように留意するとともに、申込書等の書面、Webサイト、口頭等の手段により、社会的良識に照らして適正な方法で個人情報を取得します。<br>当社が個人情報を取得する場合は、利用目的を特定し、お客様に通知または公表いたします。特定された利用目的の達成に必要な範囲を超えて個人情報を取扱うことを行いません。個人情報の利用、提供、および保有個人データの取扱いに関する事項の公表等を行う場合、当社の事業規模やサービスの性質等を鑑み、適切に実施いたします。<br>また、当社は、お客様のプライバシーを保護するために、匿名加工情報 (特定の個人を識別できないように個人情報を加工した情報で、当該個人情報を復元できないようにした情報のこと) を利用する場合は、当該情報の加工ならびに取扱いに関する手順を整備し、法令に基づき適切に取り扱います。</p>
					<h4>3. 利用目的</h4>
					<p>当社は、お客様の個人情報を次に掲げる利用目的の範囲内において、取得及び利用いたします。</p>
					<ol>
						<li>サービスへの登録及びサービス利用時の本人認証並びにお客様の管理のため</li>
						<li>商品等のお届け、ご提供、アフターサービスのため</li>
						<li>商品等及びサービスのご請求のため</li>
						<li>不正行為等の防止及び対応のため</li>
						<li>サービスの保守、管理のため</li>
						<li>マーケティングデータの調査及び分析、並びに、マーケティング施策の検討及び実施のため</li>
						<li>当社又は第三者の媒体において、お客様の属性・行動履歴の分析に基づく興味及び関心等に合わせ、当社又は第三者の商品等及びサービスの提供、勧誘、広告その他のマーケティングをするため</li>
						<li>キャンペーン、懸賞企画、アンケートの実施のため</li>
						<li>商品等及びサービスの改善のため、並びに、新たな商品等及びサービスの企画、研究及び開発のため</li>
						<li>お問い合わせ対応及びお客様へのご連絡のため</li>
						<li>本方針記載の方法による第三者に対する提供</li>
					</ol>
					<p>さらに、当社は、当社のグループ会社（当社の子会社又は関連会社を意味します）における上記の各事項に関連する業務のためにも、お客様の個人情報を取得及び利用いたします。</p>
					<h4>4. 個人情報の保管および消去</h4>
					<p>当社が保有する個人情報の保管期間は、個人情報の利用目的達成に必要な範囲内とし、保管期間が終了した個人情報は、適切な方法により遅滞なく消去いたします。<br><br>なお、各種契約が終了したお客様に関する個人情報についても、法令に基づく義務、料金徴収、紛争解決、問題解決、権利の行使のため、およびこれらに必要な各種調査の目的で、保管し、利用する場合があります。</p>
					<h4>5. 第三者提供</h4>
					<p>当社は、次に掲げる場合を除き、当社が取り扱う個人情報を、あらかじめお客様の同意を得ないで第三者に提供しません。</p>
					<ol>
						<li>法令に基づく場合</li>
						<li>人の生命、身体又は財産の保護のために必要がある場合であって、お客様の同意を得ることが困難であるとき</li>
						<li>公衆衛生の向上又は児童の健全な育成のために特に必要がある場合であって、お客様の同意を得ることが困難であるとき</li>
						<li>国の機関若しくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、お客様の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき</li>
					</ol>
					<p>当社は、利用目的の達成に必要な範囲内で、お客様の個人情報の取扱いを第三者へ委託することがあります。これらの第三者には、日本国外にある者が含まれる場合があります。 当社は、お客様の個人情報の取扱いをこれらの第三者に対して委託する場合には、法令を遵守し、委託先の選定基準を定め、あらかじめ委託先の情報管理体制を確認するなど委託先に対する必要かつ適切な管理および監督をしたうえで行います。また、業務の受託に伴って委託元から提供 (預託) された個人情報は、当該委託元との契約の履行のために必要な範囲内で利用します。</p>
					<h4>6. 国外への移転</h4>
					<p>当社は、お客様の個人情報を、お客様がお住まいの国と同等の個人情報保護法制でない国に移転する可能性があります。このようなグローバルな個人情報の移転に際し、当社は、当該移転先国・地域の個人情報保護に関する制度を把握するとともに、適用法令の要求するところに従い、お客様の個人情報が十分に保護されることを確実にするための適切な保護措置（契約上の確約等）を講じたうえで移転を行います。この保護措置について詳細を確認されたい場合は、「9. お問い合わせ等への対応」に従って当社にご連絡ください。</p>
					<h4>7. 個人情報の突合による分析および広告配信等による利用</h4>
					<p>当社は、当社が管理するお客様の個人情報を、広告配信等の目的で、第三者（当社と契約を締結した広告配信サービスを提供する提携会社）に提供することがあります。例えば、当社が管理する広告識別子等の個人情報を、お客様に対する広告配信目的で当該第三者に提供し、当該第三者が管理する広告識別子およびその他の個人情報と突合・分析することで、よりお客様にカスタマイズした広告配信が行えるようになります。この場合、当該第三者は、当社から依頼された広告配信のために、お客様の個人情報を利用します。<br><br>Cookieは、お客様のサイト閲覧履歴を、利用者のコンピュータに保存しておく仕組みです。お客様はCookieを無効にすることで収集を拒否することができますので、お使いのブラウザの設定をご確認ください。ただし、Cookieを拒否した場合、当サイト（当社の運営するウェブサイトを意味します）のいくつかのサービス・機能が正しく動作しない場合があります。<br>当サイトでは、サイトの分析と改善のためにGoogleが提供している「Google アナリティクス」を利用しています。このサービスは、トラフィックデータの収集のためにCookieを使用しています。トラフィックデータは匿名で収集されており、個人を特定するものではありません。<br>当サイトは、第三者配信の広告サービス「Google アドセンス」を利用しています。<br>広告配信事業者は、利用者の興味に応じた広告を表示するためにCookieを使用することがあります。これによって利用者のブラウザを識別できるようになりますが、個人を特定するものではありません。<br>Cookieを無効にする方法や「Google アドセンス」に関する詳細は、<a href="https://policies.google.com/technologies/ads?gl=jp" target="_blank" class="link">https://policies.google.com/technologies/ads?gl=jp</a> をご覧ください。</p>
					<h4>8. 通信の秘密にかかる情報の取扱い</h4>
					<p>通信履歴、通話履歴、発信者情報等の通信の秘密にかかる情報は、電気通信事業法第4条の規定その他の関連法令に従い、お客様の同意がある場合、または裁判官の発付した令状に従う場合、正当防衛または緊急避難に該当する場合、その他の違法性阻却事由がある場合に限り、取得、利用または第三者提供します。</p>
					<h4>9. お問い合わせ等への対応</h4>
					<p>当社が保有する個人情報に関するお問い合わせ、保有個人データの利用目的の通知、保有個人データの開示、訂正等 （訂正、追加または削除）、利用停止等（利用の停止または消去）または第三者提供の停止の求めがあった場合は、お客様ご本人であることを確認させていただいたうえで、法令に基づき合理的な期間内に適切に対応します。お問い合せの窓口は下記のとおりです。<br><br>＜お問い合わせ窓口＞<br>dinomoカスタマーセンター<br>TEL：050-3390-7889<br>受付時間：9:00～17:00（平日のみ）<br><br>なお、保有個人データの利用目的の通知、または保有個人データの開示、訂正等 （訂正、追加または削除） 、利用停止等（利用の停止または消去）もしくは第三者提供の停止の求めがあった場合は、お客様ご本人であることを確認させていただいたうえで、法令に基づき合理的な期間内に適切に対応します。詳細な手順については「保有個人データの開示等の求めの手順」をご確認ください。（ただし、お客様本人の同意を得られた場合は、その同意内容に従った方法で回答します。）<br>また、当社の個人情報等の取扱いに関するお問い合わせについては、上記「お問い合わせ窓口」にお申し出ください。</p>
					<h4>10. 安全管理措置</h4>
					<p>当社は、お客様の個人情報への不正なアクセス、滅失またはき損、紛失、改ざんおよび漏えいなどの予防ならび防止し、個人情報の正確性を維持し、および必要な場合は適切な廃棄を行うために、適用法令を遵守するとともに、高い情報セキュリティ水準での個人情報の取扱いに努めています。当社は、個人情報の取得時または移転時には、通信を暗号化し、また、保管する個人情報へのアクセス権の管理および制限を設け、業務の遂行に必要な者のみに取扱わせるとともに個人情報の持ち出し制限、外部からの不正アクセス防止等の措置を行います。加えて、当社は、上記取り組みが実効的に適切になされているか、および適正な水準にあるかを確認するため、定期的に見直しを行っています。当社が講ずる安全管理措置に関する詳細な内容については「情報セキュリティポリシー」をご確認ください。</p>
					<h4>11. 「情報管理責任者」の設置</h4>
					<p>「情報管理責任者」を専任で設置し、情報管理責任者が適切に法令およびガイドライン等の遵守、社内規程類の策定、監査体制の整備その他個人情報の取扱いの監督等、個人情報管理に関する活動を行えるように、社内統制を実施いたします。</p>
					<h4>12. 個人情報取扱事業者・電気通信事業者に関する情報</h4>
					<p>名称：Global Gateway株式会社<br>所在地：東京都千代田区丸の内2-5-1 丸の内二丁目ビル 4階<br>代表者：代表取締　比嘉 良放</p>
					<h4>13. 教育・規程整備・継続的改善</h4>
					<p>役員およびすべての社員（従業員）に対し、個人情報に関する法令およびガイドライン等を遵守するための社内啓発活動を行い、個人情報保護の重要性を認識させ、個人情報の機密保持に努めさせます。また、社内規程類の整備をはじめとする個人情報管理態勢の見直しおよび改善を継続的に実施します。<br><br>当社が定める社内規程類および関係法令等の遵守を徹底するために、定期的に個人情報管理の監査・評価をするとともに、必要に応じてより客観的な評価を得るために外部監査を実施いたします。違反する行為があれば厳しく対処することにより、適切な個人情報管理に努めます。</p>
					<h4>14. 本方針の改定</h4>
					<p>本方針は法令改正への対応の必要性および事業上の必要性等に応じて、随時改定する場合があります。この場合、当社は、当該改定について当社Webサイト上に本方針を変更する旨、変更後の本方針の内容、効力発生日を掲載することにより周知します。また、本方針に重大な変更があり、当社が特に必要と認める場合には、電子メール等によるお客様への通知も併せて行います。</p>
					<p class="date">改定日　2023年6月15日</p>
				</div>
			</div>
		</nav>
		<!-- /tellme_details -->
		
		<!-- breadcrumb -->
		<nav class="breadcrumb_blc2">
			<div class="contents2 fadein">
				<ol class="breadcrumb">
					<li><a href="<?php echo home_url(); ?>/">ホーム</a></li>
					<li>個人情報について</li>
				</ol>
			</div>
		</nav>
		<!-- /breadcrumb -->
		
		<!-- index_campaign -->
		<div class="index_campaign fadein cf">
			<h2 class="ttl_h2"><img src="<?php bloginfo('template_directory');?>/images/common/campaig_h2.png" alt="dinomoのおすすめコンテンツ・キャンペーン"></h2>
			<div class="campaign-slide">
				<div class="swiper-wrapper">
					<?php $args = array(
						'numberposts' => 10, //表示（取得）する記事の数
						'post_type' => 'campaign' //投稿タイプの指定
					);
					$posts = get_posts( $args );
					if( $posts ) : foreach( $posts as $post ) : setup_postdata( $post ); ?>
					<div class="swiper-slide"><a href="<?php the_permalink() ?>"><?php if (has_post_thumbnail()) : ?><?php the_post_thumbnail('full', ['class' => 'object-fit-img hover_img']); ?><?php else : ?><img src="<?php bloginfo('template_url'); ?>/images/index/news00.jpg" alt="デフォルト画像" class="object-fit-img hover_img"><?php endif ; ?></a></div>
					<?php endforeach; ?>
					<?php else : //記事が無い場合 ?>
					<?php endif; wp_reset_postdata(); //クエリのリセット ?>
				</div>
			</div>
			<div class="swiper-pagination"></div>
		</div>
		<!-- /index_campaign -->

<?php get_footer(); ?>